[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image",
  "obsidian-heading-shifter",
  "highlightr-plugin",
  "obsidian-reading-time",
  "omnisearch",
  "solve",
  "mathlinks",
  "various-complements",
  "obsidian-completr",
  "cmenu-plugin",
  "obsidian-git",
  "numerals"
]